[
  "auto-note-mover",
  "highlightr-plugin",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "waypoint",
  "auto-moc",
  "obsidian-icon-folder",
  "callout-manager",
  "obsidian-spaced-repetition",
  "dbfolder"
]