[
  "auto-note-mover",
  "auto-moc",
  "obsidian-completr",
  "dataview",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-kanban",
  "url-into-selection",
  "recent-files-obsidian",
  "short-internal-links-to-headings",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-text-format",
  "waypoint"
]